[{
        "title": "นายจุรินทร์ ลักษณวิศิษฏ์ รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์ เป็นประธานส่งออกไก่แปรรูป ตู้ปฐมฤกษ์ของไทย ไปซาอุดิอาระเบีย เมื่อวันจันทร์ที่ 28 มีนาคม 2565 ณ โรงงานแปรรูปเนื้อไก่ซีพีเอฟ (มีนบุรี 2)",
        "desciption": " นายจุรินทร์ ลักษณวิศิษฏ์  รองนายกรัฐมนตรี และรัฐมนตรีว่าการกระทรวงพาณิชย์ เป็นประธานส่งออกไก่แปรรูป ตู้ปฐมฤกษ์ของไทย ไปซาอุดิอาระเบีย พร้อมด้วยนายประสิทธิ์ บุญดวงประเสริฐ ประธานคณะผู้บริหาร บริษัท เจริญโภคภัณฑ์อาหาร จำกัด(มหาชน) พล.ต.ต.สุรินทร์ ปาลาเร่ เลขาธิการคณะกรรมการกลางอิสลามแห่งประเทศไทย  นางมัลลิกา บุญมีตระกูล มหาสุข ที่ปรึกษารัฐมนตรีว่าการกระทรวงพาณิชย์ นายบุณย์ธีร์ พานิชประไพ เลขานุการรัฐมนตรีว่าการกระทรวงพาณิชย์ นายภูสิต รัตนกุล เสรีเริงฤทธิ์ อธิบดีกรมส่งเสริมการค้าระหว่างประเทศ นายวัฒนศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายใน และคณะผู้บริหารกระทรวงเกษตรและสหกรณ์ ที่โรงงานแปรรูปเนื้อไก่ซีพีเอฟ (มีนบุรี 2)",
        "datetime": "28/03/2565",
        "photo": "https://www.moc.go.th/cms/s1/u127/%E0%B8%A1.%E0%B8%84.%2065/%E0%B8%A1%E0%B8%B5.%E0%B8%84.%2065/28_1_.jpg"
    },
    {
        "title": "พาณิชย์-DITP นำทัพยกระดับอุตสาหกรรมสิ่งทอมูลค่าสูงด้วยกัญชง เพิ่มโอกาสก้าวใหม่ทางการค้าสู่ตลาดโลก",
        "desciption": " กรมส่งเสริมการค้าระหว่างประเทศ (DITP) กระทรวงพาณิชย์ เร่งขับเคลื่อนโครงการพัฒนาและส่งเสริมการส่งออกสินค้าสิ่งทอและเครื่องนุ่งห่มที่ทำจากเส้นใยและผลิตภัณฑ์ใยกัญชง 'มหัศจรรย์เส้นใยกัญชง สู่ตลาดโลก' เปิดตัวชุดข้อมูลการศึกษาตลาดเชิงลึก ระดมทัพกูรูเติมเต็มความรู้ผู้ประกอบการ เชื่อมโยงภาคการผลิตสู่โอกาสก้าวใหม่ทางการค้าในตลาดโลก พร้อมโชว์ไอเดียต้นแบบสินค้าแฟชั่นและไลฟ์สไตล์จากกัญชง หนุนวาระแห่งชาติ BCG Economy Model ปูทางเพิ่มขีดความสามารถในการแข่งขัน และยกระดับอุตสาหกรรมสิ่งทอมูลค่าเพิ่มสูงด้วยกัญชง",
        "datetime": "25/02/2565",
        "photo": "https://www.ryt9.com/img/files/20220225/iq43b7cde5f83930b0ca819a2d89598c43.jpg"
    },
    {
        "title": "พาณิชย์เกาะติดเหตุรัสเซีย-ยูเครน วางแผนรับมือการค้า,ขนส่ง พร้อมดูแลผู้ประกอบการ",
        "desciption": " นางมัลลิกา บุญมีตระกูล มหาสุข ที่ปรึกษารมว.พาณิชย์ กล่าวถึงกรณีสถานการณ์รัสเซีย-ยูเครน ว่า นายจุรินทร์ ลักษณวิศิษฏ์ รองนายกรัฐมนตรี และรมว.พาณิชย์ สั่งการให้กระทรวงพาณิชย์ติดตามสถานการณ์ใกล้ชิด โดยมีแผนรองรับสถานการณ์ความไม่สงบในประเทศยูเครน คือ 1. ติดตามสถานการณ์เกี่ยวกับผลกระทบด้านโลจิสติกส์ให้กับผู้ประกอบการ ผ่านช่องทางออนไลน์และออฟไลน์ ของกรมส่งเสริมการค้าระหว่างประเทศ 2. กรมส่งเสริมการค้าระหว่างประเทศ เป็นศูนย์กลางในการรวบรวมประสานและเผยแพร่รายชื่อผู้ให้บริการโลจิสติกส์ไทยที่มีความเชี่ยวชาญตลาดรัสเซียและ CIS 3. ร่วมมือกับสมาพันธ์ สมาคมด้านโลจิสติกส์ ในการอำนวยความสะดวกหากพบปัญหาด้านโลจิสติกส์ โดยสำนักพัฒนาตลาดและธุรกิจไทยในต่างประเทศ 2 และสำนักงานส่งเสริมการค้าในต่างประเทศ ณ กรุงมอสโก คอยรายงานความคืบหน้าต่อเนื่อง",
        "datetime": "25/02/2565",
        "photo": "https://www.ryt9.com/img/files/20220225/iqd78fc3cf24c333d1ed2d9e6258870ca4.jpg"
    },
    {
        "title": "พาณิชย์ เผยไทยส่งออกมันสำปะหลังปี 64 ที่ 1.23 แสนลบ. สูงสุดในรอบ 14 ปี",
        "desciption": " นายพิทักษ์ อุดมวิชัยวัฒน์ อธิบดีกรมการค้าต่างประเทศ กระทรวงพาณิชย์ เปิดเผยว่า ในปี 64 ไทยส่งออกผลิตภัณฑ์มันสำปะหลังปริมาณสูงถึง 10.38 ล้านตัน มูลค่า 123,209 ล้านบาท ปริมาณและมูลค่าเพิ่มขึ้น 45% และ 48% เมื่อเทียบกับช่วงเดียวกันของปีก่อน โดยมูลค่าการส่งออกมันสำปะหลัง ถือว่าสูงสุดในรอบ 14 ปี นับตั้งแต่ปี 2550 ขณะที่ตลาดหลักที่ไทยส่งออกไปมากที่สุด คือ จีน (69%) รองลงมา ได้แก่ ญี่ปุ่น (8%) อินโดนีเซีย (3%) เกาหลีใต้ (2%) และอื่นๆ (18%) ส่งผลให้ราคาหัวมันสำปะหลังสดในประเทศ ปีการผลิตปี 2564/65 มีเสถียรภาพ โดยปัจจุบันราคาเฉลี่ย 2.55 บาท/กิโลกรัม (กก.) เพิ่มขึ้น 13% จากช่วงเดียวกันของปีก่อน ถือว่าอยู่ในเกณฑ์ที่น่าพอใจมาก",
        "datetime": "25/02/2565",
        "photo": "https://www.ryt9.com/img/files/20220225/iq8b4d44b21d1b08aba67c920afff597c4.jpg"
    },
    {
        "title": "พาณิชย์ เตรียมลุยนครพนม นำกูรูชี้ช่องผู้ประกอบการบุกตลาด RCEP",
        "desciption": " กระทรวงพาณิชย์ โดยกรมเจรจาการค้าระหว่างประเทศ เตรียมนำทัพกูรูเร่งสร้างความรู้ความเข้าใจและการใช้ประโยชน์จาก RCEP ให้กับผู้ประกอบการนครพนม ในงานสัมมนา “ชี้ช่องโอกาส ลุยตลาด RCEP” 1 เม.ย.นี้ พร้อมจับมือ EXIM BANK จัดสินเชื่ออัตราดอกเบี้ยพิเศษในวงเงินกู้สูงสุดรายละ 50 ล้านบาท ช่วยเหลือและสนับสนุนผู้ประกอบการส่งออกไปตลาด RCEP",
        "datetime": "31/03/2565",
        "photo": "https://api.dtn.go.th/files/v3/624126deef4140cc6d071bf7/download"
    },
    {
        "title": "กรมการค้าภายในจับมือปั๊มพีทีช่วยระบายมะม่วงช่วยเกษตรกร",
        "desciption": " นายวัฒนศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายในและผู้บริหารบริษัท พีทีจี เอ็นเนอยี จำกัด (มหาชน)ร่วมประชาสัมพันธ์การกระจายผลผลิตมะม่วงเพื่อช่วยเหลือเกษตรกร ณ สถานีให้บริการน้ำมัน พีที สาขา ศาลอาญารัชดา",
        "datetime": "29/03/2565",
        "photo": "https://www.dit.go.th/FILE/PHOTO_GALLERY/8927/256503300926410194083.jpg"
    },
    {
        "title": "เริ่มแล้ว!! งาน SMART Local FAIR by DBD งานแสดงและจำหน่ายสินค้า 'ของเด่นพื้นที่ ของดีพื้นถิ่น' ที่มีอัตลักษณ์เฉพาะตัวโดดเด่นสวยงาม...จากทั่วประเทศ พบกัน 29 มีนาคม - 1 เมษายน 2565 ณ ศูนย์การค้าเซ็นทรัล ปิ่นเกล้า กรุงเทพฯ",
        "desciption": " นายทศพล ทังสุบุตร อธิบดีกรมพัฒนาธุรกิจการค้า กระทรวงพาณิชย์ เปิดเผยภายหลังเป็นประธานเปิดงาน SMART Local FAIR by DBD ว่า 'นายจุรินทร์ ลักษณวิศิษฏ์ รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์ และ นายสินิตย์ เลิศไกร รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์ ได้มอบหมายให้กรมพัฒนาธุรกิจการค้า เร่งช่วยเหลือผู้ประกอบการชุมชนของไทยอย่างเร่งด่วน เมื่อสถานการณ์การแพร่ระบาดของโรคโควิด-19 เริ่มคลี่คลายไปในทิศทางที่ดีขึ้น'",
        "datetime": "30/03/2565",
        "photo": "https://www.dbd.go.th/images/article/news469422191/n20220330_469422191.jpg"
    },
    {
        "title": "‘กรมเจรจาฯ’ ชวนร่วมแข่งขัน APEC App Challenge โชว์ศักยภาพนักพัฒนาแอปพลิเคชันไทย หนุนการค้าการลงทุนในเวทีเอเปค",
        "desciption": " นางอรมน ทรัพย์ทวีธรรม อธิบดีกรมเจรจาการค้าระหว่างประเทศ เปิดเผยว่า ไทยในฐานะเจ้าภาพจัดการประชุมเอเปค ร่วมกับมูลนิธิ Asia Foundation บริษัท Google และสำนักงานเลขาธิการเอเปค จัดการแข่งขัน APEC App Challenge ในช่วงการประชุมรัฐมนตรีการค้าเอเปค (APEC Ministers Responsible for Trade: MRT) ระหว่างวันที่ 20 พฤษภาคม และ 22 พฤษภาคม 2565 เพื่อนำเทคโนโลยีมาใช้ส่งเสริมการค้าการลงทุน และสร้างการมีส่วนร่วมและตระหนักรู้เกี่ยวกับเอเปคในภาคประชาชนและคนรุ่นใหม่",
        "datetime": "01/04/2565",
        "photo": "https://api.dtn.go.th/files/v3/62467440ef4140cc981a3cc5/download"
    },
    {
        "title": "อธิบดีกรมการค้าภายใน ร่วมงานส่งออกไก่ไทยแปรรูปไปซาอุดิอาระเบีย",
        "desciption": " นายวัฒนศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายใน ร่วมงานส่งออกไก่ไทยแปรรูปไปซาอุดิอาระเบีย โดยมีนายจุรินทร์ ลักษณวิศิษฏ รองนายกรัฐมนตรีและรัฐมนตรีว่าการกระทรวงพาณิชย์เป็นประธาน ณ บริษัท ซีพีเอฟ (ประเทศไทย) จำกัด (มหาชน) (มีนบุรี 2",
        "datetime": "28/03/2565",
        "photo": "https://www.dit.go.th/FILE/PHOTO_GALLERY/8924/256503291119409571128.jpg"
    },
    {
        "title": "การประชุมคณะอนุกรรมการกำกับดูแลและกำหนดเกณฑ์กลางอ้างอิง โครงการประกันรายได้เกษตรกรผู้ปลูกข้าว",
        "desciption": " นายวัฒนศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายใน เป็นประธานการประชุมคณะอนุกรรมการกำกับดูแลและกำหนดเกณฑ์กลางอ้างอิง โครงการประกันรายได้เกษตรกรผู้ปลูกข้าว ครั้งที่ 12/2565 (งวดที่ 24) ณ ห้องประชุม 20610 ชั้น 6 กรมการค้าภายใน",
        "datetime": "25/03/2565",
        "photo": "https://www.dit.go.th/FILE/PHOTO_GALLERY/8921/256503251042048166223.jpg"
    },
    {
        "title": "อธิบดีกรมการค้าภายใน เปิดงาน Thai Rice Expo 2022",
        "desciption": " นายวัฒศักย์ เสือเอี่ยม อธิบดีกรมการค้าภายใน เป็นประธานการเปิดงาน Thai Rice Expo 2022 ณ ศูนย์ราชการแจ้งวัฒนะ อาคาร B กรุงเทพฯ",
        "datetime": "28/03/2565",
        "photo": "https://www.dit.go.th/FILE/PHOTO_GALLERY/8925/256503291132260423258.jpg"
    },
    {
        "title": "กรมการค้าภายในประชุมคณะอนุกรรมการกำกับดูแลและกำหนดเกณฑ์กลางอ้างอิงมันฯ",
        "desciption": " นายอุดม ศรีสมทรง รองอธิบดีกรมการค้าภายใน เป็นประธานการประชุมคณะอนุกรรมการกำกับดูแลและกำหนดเกณฑ์กลางอ้างอิง โครงการประกันรายได้เกษตรกรผู้ปลูกมันสำปะหลัง",
        "datetime": "28/03/2565",
        "photo": "https://www.dit.go.th/FILE/PHOTO_GALLERY/8922/256503281018581560893.jpg"
    },
    {
        "title": "ไทย - ยูเค เร่งวางโรดแมปขยายการค้าการลงทุน สานต่อ MOU พร้อมเตรียมจัดประชุม JETCO มิ.ย.นี้",
        "desciption": "นางอรมน ทรัพย์ทวีธรรม อธิบดีกรมเจรจาการค้าระหว่างประเทศ เปิดเผยว่า กรมฯ เป็นเจ้าภาพจัดการประชุมระดับเจ้าหน้าที่อาวุโส (Senior Official Meeting: SOM) เมื่อวันที่ 25 มีนาคม ที่ผ่านมา โดยได้ร่วมหารือกับนางแคทรีน ลอว์ อธิบดีกรมความสัมพันธ์ทางการค้าระหว่างประเทศ กระทรวงการค้าระหว่างประเทศของสหราชอาณาจักร (ยูเค) เพื่อเตรียมการสำหรับการประชุมคณะกรรมการร่วมด้านเศรษฐกิจและการค้า (Joint Economic and Trade Committee: JETCO) ไทย – ยูเค ครั้งที่ 1 ระดับรัฐมนตรี ซึ่งมีแผนจะจัดขึ้นในช่วงเดือนมิถุนายนนี้ ณ กรุงลอนดอน",
        "datetime": "30/03/2565",
        "photo": "https://api.dtn.go.th/files/v3/6243c973ef4140cc74569a6d/download"
    },
    {
        "title": "‘อาเซียน-ออสเตรเลีย-นิวซีแลนด์’ เดินหน้าอัพเกรด FTA เพิ่มความร่วมมือทางการค้า-คุ้มครองผู้บริโภค",
        "desciption": "นางอรมน ทรัพย์ทวีธรรม อธิบดีกรมเจรจาการค้าระหว่างประเทศ เปิดเผยถึงผลการประชุมคณะกรรมาธิการร่วมความตกลงเขตการค้าเสรีอาเซียน-ออสเตรเลีย-นิวซีแลนด์ ครั้งที่ 15 ผ่านระบบการประชุมทางไกล เมื่อต้นเดือนมีนาคมที่ผ่านมา ว่า ที่ประชุมได้หารือเรื่องการยกระดับความตกลงเขตการค้าเสรีอาเซียน-ออสเตรเลีย-นิวซีแลนด์ (AANZFTA) ซึ่งบังคับใช้มาตั้งแต่ปี 2553 เพื่อให้ทันสมัยและเป็นสากลตามพัฒนาการทางการค้าที่เปลี่ยนไป",
        "datetime": "29/03/2565",
        "photo": "https://api.dtn.go.th/files/v3/6242a962ef4140cc6b0ad7d4/download"
    },
    {
        "title": "ไทยร่วมฉลองโอกาสจัดประชุมเกษตรของ WTO ครั้งที่ 100 พร้อมดันใช้เทคโนโลยีดิจิทัลช่วยผลิตสินค้าเกษตร รับมือการค้ารูปแบบใหม่",
        "desciption": "นางอรมน ทรัพย์ทวีธรรม อธิบดีกรมเจรจาการค้าระหว่างประเทศ เปิดเผยว่า เมื่อวันที่ 17 มีนาคม ที่ผ่านมา องค์การการค้าโลก (WTO) ได้จัดงานฉลองเนื่องในโอกาสการจัดประชุมคณะกรรมการเกษตร (COA) ครั้งที่ 100 และความสำเร็จของการประชุมในช่วง 27 ปี ที่ผ่านมา โดยได้เชิญผู้อำนวยการ WTO อดีตประธาน COA และผู้เชี่ยวชาญด้านเกษตรจากองค์การระหว่างประเทศ อาทิ องค์การอาหารและการเกษตรแห่งสหประชาชาติ (FAO) และองค์การอาหารโลก เข้าร่วมการประชุม ในส่วนของไทย มีสมาชิกวุฒิสภาและอดีตรัฐมนตรีว่าการกระทรวงพาณิชย์ (นางอภิรดี ตันตราภรณ์) ในฐานะอดีตเอกอัครราชทูตผู้แทนถาวรไทยประจำองค์การการค้าโลกและองค์การทรัพย์สินทางปัญญาโลก และอดีตประธาน COA คนที่สองของ WTO เมื่อปี 2539 เข้าร่วมกล่าวเปิดงาน",
        "datetime": "25/03/2565",
        "photo": "https://api.dtn.go.th/files/v3/6167d49cef4140084d42efb8/download"
    }

]